[MAS_GrimyLootCommonPCS MAS_X2AchievementTemplate]
strTitle="思维窃取"
strShortDesc="获得一个普通个人战斗芯片。"
strLongDesc="获得一个普通个人战斗芯片。"
strCategory="肮脏战利品成就"

[MAS_GrimyLootRarePCS MAS_X2AchievementTemplate]
strTitle="灰质"
strShortDesc="获得一个稀有个人战斗芯片。"
strLongDesc="获得一个稀有个人战斗芯片。"
strCategory="肮脏战利品成就"

[MAS_GrimyLootEpicPCS MAS_X2AchievementTemplate]
strTitle="知己知彼"
strShortDesc="获得一个史诗个人战斗芯片。"
strLongDesc="获得一个史诗个人战斗芯片。"
strCategory="肮脏战利品成就"